#+TITLE:     A Measurement of the Radiation Environment Around Prompt J/\psi Events at ATLAS
#+AUTHOR:    David Bjergaard
#+OPTIONS:   H:3 num:t toc:nil ':t \n:nil @:t ::t |:t ^:t -:t f:t *:t <:nil
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc

#+LATEX_CLASS: dukedissertation
#+LATEX_HEADER:\supervisor{Ayana T Arce}
#+LATEX_HEADER:\department{Physics}
#+DATE: 2017
#+LATEX_HEADER:\member{Tom C. Mehen}
#+LATEX_HEADER:\member{Mark C. Kruse}
#+LATEX_HEADER:\member{Ashutosh V. Kotwal}
#+LATEX_HEADER:\member{Glenn Edwards}
#+LATEX_HEADER:\addbibresource{thesis.bib}

#+LATEX_HEADER:\input{acronyms.tex}

#+LATEX_HEADER:\hypersetup{
#+LATEX_HEADER:plainpages=false,
#+LATEX_HEADER:bookmarksnumbered,
#+LATEX_HEADER:colorlinks, linkcolor=black, citecolor=black,
#+LATEX_HEADER:filecolor=black, urlcolor=black,
#+LATEX_HEADER:}


#+INCLUDE: abstract.org
# ``Life is short,\\ 
# and art long,\\
# opportunity fleeting,\\
# experimentations perilous,\\
# and judgement difficult''\\
# -- Hippocrates \emph{Aphorismi}


#+BEGIN_LaTeX
\addcontentsline{toc}{chapter}{Dedication} 
\chapter*{Dedication}
\begin{flushright}
\emph{To my wife.}
\end{flushright}
#+END_LaTeX
#+BEGIN_LaTeX
\tableofcontents
\listoftables
\listoffigures
% \printglossary[type=\acronymtype]
% \addcontentsline{toc}{chapter}{Acronyms} 
#+END_LaTeX

#+INCLUDE: acknowledgements.org

#+LaTeX: \chapter{Introduction}
* Data sets
Monte Carlo samples are used to: validate the fit to data, estimate
the response matrix, and derive the systematic errors for comparing to
data. The samples used to model the signal and non-prompt background
sources are listed in Table \ref{tab:monte-carlo}.
#+CAPTION: Monte Carlo samples used and their simulated cross section. Each $c\bar{c}$ sample consists of 10^5 events. 
#+LABEL: tab:monte-carlo
| Process                                     |  Cross Section [fb] |
|---------------------------------------------+---------------------|
| $c\bar{c}(^3S_{1}^{(8)})\rightarrow J/\psi$ |                8260 |
| $c\bar{c}(^3P_J^{(1)})\rightarrow J/\psi$   |                 587 |
| $c\bar{c}(^3P_J^{(8)})\rightarrow J/\psi$   |                15.6 |
| $c\bar{c}(^1S_0^{(8)})\rightarrow J/\psi$   |                12.5 |
| $c\bar{c}(^3S_{1}^{(1)})\rightarrow J/\psi$ |               0.307 |
|---------------------------------------------+---------------------|

Data is collected at the LHC in units called periods. Each period is
given an alphabetic designation. During the 2012 data taking there
were ten distinct periods which amounted to a combined luminosity of
$19.5\pm0.6~\text{fb}^{-1}$. The luminosity for each data period is
summarized in Table \ref{tab:data-sets}.
#+CAPTION: Dataset periods during 2012 data taking used in this analysis and their processed Luminosity
#+LABEL: tab:data-sets
| Period | Luminosity (pb^{-1}) |
|--------+----------------------|
| A      |              707.237 |
| B      |              5000.60 |
| C      |              1220.05 |
| D      |              3219.76 |
| E      |              2355.36 |
| G      |              1278.50 |
| H      |              1378.68 |
| I      |              1012.50 |
| J      |              2516.94 |
| L      |              839.218 |
|--------+----------------------|
| Total  |            19528.845 |
|--------+----------------------|
#+TBLFM: @12$2=vsum(@2$2..@11$2)

